<!doctype html>
<html>
<head>
<meta charset="utf-8">
<title>FACTOS</title>
<meta name="viewport" content="width=device-width, minimum-scale=1.0, maximum-scale=1.0" />
<link rel="icon" href="assets/images/ico.ico" type="image/x-icon"/>
<link rel="stylesheet" type="text/css" href="style.css" />
<script src="//ajax.googleapis.com/ajax/libs/jquery/1.8/jquery.min.js"></script>
<script src="assets/js/responsive-nav.js"></script>
<script type="text/javascript">
	$(document).ready(function(){
		$('a[href^="#"]').on('click',function (e) {
			e.preventDefault();

			var target = this.hash;
			var $target = $(target);

			$('html, body').stop().animate({
				'scrollTop': $target.offset().top
			}, 900, 'swing', function () {
				window.location.hash = target;
			});
		});
	});
</script>
</head>

<body>
	<div id="background">
		<div id="blacklayer" class="section">
			<img src="assets/images/logo.svg" class="logo" />
			<h2>Estamos chegando...</h2>
			<h3>Site em constru&ccedil;&atilde;o</h3>
			<h2>Venha conhecer o primeiro</h2>
			<a href="#content"><div class="acesso">
				<span>Integrar &eacute; somar</span><br>
			</div></a>
		</div>
	</div>
	<div id="content" class="section">
		<div class="pagetitle">
			<div class="p_titulo"><h3>Integrar &eacute; somar</h3><span class="hashtag">#</span></div>
		</div>
		<div class="pagecontent">
			<div id="palestras">
				<div>
					<div class="sec-title"><h4>Palestra</h4></div>
				</div>
				<div id="p_ext">
					<div id="resume">
						<div id="perfil">
							<img src="assets/images/palestrante.png"/>
							<div id="p_title"><h1>Empreendedorismo e os novos modelos de neg&oacute;cios digitais</h1><h4>Paulo C&eacute;sar Coutinho</h4></div>
						</div>
						<div id="p_int">
							<div class="p_bio"><span class="focus">Resumo</span><p>Entender o "novo mundo" &eacute; de suma import&acirc;ncia para buscar entender o que est&aacute; por vir. A proposta da palestra empreendedorismo e novos modelos de neg&oacute;cios digitais &eacute; de promover a inquieta&ccedil;&atilde;o e ao mesmo tempo o entendimento do atual formato de mercado e consumidor e apresentar algumas dicas/estrat&eacute;gias para que se possa prosperar em modelos de neg&oacute;cios de base tecnol&oacute;gica, especial, ente nos modelos de startup.</p></div>
							<div class="p_bio"><span class="focus">Curr&iacute;culo</span><p>Consultor, professor e palestrante nas &aacute;reas de empreendedorismo, inova&ccedil;&atilde;o, tecnologia e gest&atilde;o. Mestrando em Inform&aacute;tica Aplicada pela UNIFOR com eixo de pesquisa na &aacute;rea de inova&ccedil;&atilde;o em neg&oacute;cios digitais focado em ecossistemas de startups. Coordenador de Opera&ccedil;&otilde;es da Acelarora Baita no Cear&aacute;. S&oacute;cio fundador da Organiza&ccedil;&atilde;o Social CAJUINA TECH, dos Institutos Delta TIC's (Polo Tecnol&oacute;gico de Parna&iacute;ba) e DELTA (Polo Tecnol&oacute;gico de Teresina). S&oacute;cio das empresas Teresina Coworking - Escrit&oacute;rio Compartilhado e da inGETI - Inova&ccedil;&atilde;o e Intelig&ecirc;ncia em Gest&atilde;o e TI. Possui experi&ecirc;ncia nas &aacute;reas de inova&ccedil;&atilde;o em neg&oacute;cios, empreendedorismo, planejamento empresarial e fomento e acesso a mercado. Tem como miss&atilde;o pessoal: Viver, Explorar e Compartilhar</p></div>
						</div>
					</div>
				</div>
				<br><br>
				<div>
					<div class="sec-title"><h4>Informa&ccedil;&otilde;es</h4></div>
				</div>
				<div id="informacao">
					<span class="focus">Data</span>
					<p>07 de Abril de 2017</p>
					<span class="focus">Local</span>
					<p>Audit&oacute;rio Afonso Sena - SG03 - Centro de Ci&ecirc;ncias da Natureza (CCN) - Universidade Federal do Piauí (UFPI)</p>
					<span class="focus">Programa&ccedil;&atilde;o</span>
					<div class="quadro-prog">
						<div class="horario">10:00</div>
						<div class="oque">Apresenta&ccedil;&atilde;o SBC (Sociedade Brasileira de Computa&ccedil;&atilde;o)</div>
					</div>
					<div class="quadro-prog">
						<div class="horario">10:15</div>
						<div class="oque">Apresenta&ccedil;&atilde;o HackaTruck - Programa&ccedil;&atilde;o iOS numa pegada inovadora!</div>
					</div>
					<div class="quadro-prog">
						<div class="horario">10:30</div>
						<div class="oque">Conhecendo DISNEL</div>
					</div>
					<div class="quadro-prog">
						<div class="horario">10:45</div>
						<div class="oque">Computando Minha Hist&oacute;ria - Prof. Ney Paranagu&aacute; de Carvalho</div>
					</div>
					<div class="quadro-prog">
						<div class="horario">11:30</div>
						<div class="oque">Palestra "Empreendedorismo e os novos modelos de neg&oacute;cios digitais"</div>
					</div>
					<div class="quadro-prog">
						<div class="horario">12:15</div>
						<div class="oque">Encerramento</div>
					</div>
					<br>
					<span class="focus">Realiza&ccedil;&atilde;o</span>
					<br><img src="assets/images/ufpi.png" />
				</div>
			</div>
			<div id="comments">
				<div>
					<div class="sec-title"><h4>Computando minha hist&oacute;ria</h4><span>Venha conhecer a hist&oacute;ria de quem muito j&aacute; fez pela computa&ccedil;&atilde;o</span></div>
				</div>
				<div id="comment-area">
					<div class="comment-space">
						<div class="comment-perfil"><img src="assets/images/elineide.jpg"/></div>
						<div class="comment-people"><p>“N&atilde;o existem palavras para descrever o quanto estou ansiosa pela palestra do professor Ney Paranagu&aacute; que possui MBA em gest&atilde;o Empresarial e  atualmente &eacute; s&oacute;cio e diretor das empresas Uniplam e Infoway, al&eacute;m disso, professor do Instituto Federal do Piau&iacute;. Tenho plena certeza que sua hist&oacute;ria de vida e carreira ir&atilde;o proporcionar conhecimentos &uacute;nicos para todos aqueles, que assim como eu, pretendem pertencer a esse mundo empresarial. Ent&atilde;o n&atilde;o deixem de participar do Computando minha hist&oacute;ria! Eu estarei l&aacute; e voc&ecirc; n&atilde;o vai querer ficar de fora dessa oportunidade!”</p>
						<span class="focus">Elineide Silva, estudante de computa&ccedil;&atilde;o, UFPI</span></div>
					</div>
					<div class="comment-space">
						<div class="comment-perfil"><img src="assets/images/samuel.jpg"/></div>
						<div class="comment-people"><p>“Desde quando soube desta grande oportunidade tenho aguardado ansiosamente a primeira edi&ccedil;&atilde;o do Integrar &eacute; Somar, onde poderei conhecer um pouco da hist&oacute;ria do professor Ney Paranagu&aacute;, que desde j&aacute; s&oacute; tenho ouvido coment&aacute;rios positivos. Sei que a sua experi&ecirc;ncia de vida ser&aacute; de fundamental suporte na atualiza&ccedil;&atilde;o de novas consci&ecirc;ncias para as pessoas que ter&atilde;o a oportunidade de tamb&eacute;m presenciar.”</p>
						<span class="focus">Samuel Aguiar, estudante de computa&ccedil;&atilde;o, UFPI</span></div>
					</div>
					<div class="comment-space">
						<div class="comment-perfil"><img src="assets/images/lucas.jpg"/></div>
						<div class="comment-people"><p>“Em nosso mundo corrido, nem sempre paramos para pensar na nossa trajet&oacute;ria de vida, nos erros e acertos. Dessa forma, espero aprender sobre muitas coisas com o professor Ney, visando melhorar meus conhecimentos e tamb&eacute;m saber um pouco da hist&oacute;ria de pessoas, que assim como o professor Ney, contribu&iacute;ram para a montagem desse quebra-cabe&ccedil;a chamado Tecnologia da informa&ccedil;&atilde;o.”</p>
						<span class="focus">Lucas Brito, estudante de computa&ccedil;&atilde;o, UFPI</span></div>
					</div>
					<div class="comment-space">
						<div class="comment-perfil"><img src="assets/images/ricardolira.png"/></div>
						<div class="comment-people"><p>“Falar do Prof. Ney Paranagu&aacute; n&atilde;o &eacute; algo simples. &Eacute; falar de uma refer&ecirc;ncia, de um &iacute;dolo, mas ao mesmo tempo de um amigo e de um confidente. Compilar (ou computar ou mesmo contar) a hist&oacute;ria de Ney em poucas palavras &eacute; como produzir um v&iacute;deo dos melhores momentos futebol&iacute;sticos do Pel&eacute; em 30 segundos: imposs&iacute;vel! Portanto, convido a toda nossa comunidade acad&ecirc;mica, das mais diversas institui&ccedil;&otilde;es, dos mais variados cursos, a poderem desfrutar dessa oportunidade &iacute;mpar de conhecer um pouco da hist&oacute;ria de algu&eacute;m que vive para agregar, compartilhar, ensinar, liderar, colocar em pr&aacute;tica e integrar”</p>
						<span class="focus">Ricardo Lira, professor do departamento de computac&atilde;&ccedil;o da UFPI</span></div>
					</div>
					<div class="comment-space">
						<div class="comment-perfil"><img src="assets/images/rodrigobaluz.jpg"/></div>
						<div class="comment-people"><p>“A hist&oacute;ria de vida do amigo Ney Paranagu&aacute; se confunde com a hist&oacute;ria do Empreendedorismo na Computa&ccedil;&atilde;o no Estado do Piau&iacute;. Uma pessoa exemplo de simplicidade, um professor exemplo de educador, um empres&aacute;rio exemplo de garra e determina&ccedil;&atilde;o. Certamente muitos, que hoje fazem a Computa&ccedil;&atilde;o no estado, possuem a figura do Ney como um grande mestre e inspira&ccedil;&atilde;o.”</p>
						<span class="focus">Rodrigo Baluz, professor da UESPI</span></div>
					</div>
					<div class="comment-space">
						<div class="comment-perfil"><img src="assets/images/thiagosousa.jpg"/></div>
						<div class="comment-people"><p>“Ney Paranagu&aacute; &eacute; um desbravador, um piauiense lutador, que saiu fora da caixa ao apostar em uma &aacute;rea nova sem o apoio de ningu&eacute;m, contrariando o status quo de se estudar nas gradua&ccedil;&otilde;es tradicionais. Isso foi h&aacute; mais de 30 anos e a aposta deu muito certo, pois hoje a TI &eacute; essencial na sociedade moderna, uma quest&atilde;o de cidadania. A hist&oacute;ria do Ney se confunde com a hist&oacute;ria de TI do Piau&iacute;, ele &eacute; o nosso l&iacute;der e refer&ecirc;ncia m&aacute;xima na &aacute;rea em nosso Estado. A sua hist&oacute;ria de vida nos inspira, pois &eacute; um sonhador que busca acima de tudo alavancar o desenvolvimento s&oacute;cio econ&ocirc;mico do nosso povo.”</p>
						<span class="focus">Thiago Carvalho, professor da UESPI e superintendente de ci&ecirc;ncia e tecnologia da secretaria de desenvolvimento econ&ocirc;mico e tecnol&oacute;gico (SEDET)</span></div>
					</div>
					<div class="comment-space">
						<div class="comment-perfil"><img src="assets/images/weylerlopes.jpg"/></div>
						<div class="comment-people"><p>“Conhe&ccedil;o o Ney h&aacute; muitos anos, quando fui apresentado pelo seu irm&atilde;o, meu grande amigo Ricardo Paranagu&aacute;. Ricardo sempre o citava com extremo orgulho e como exemplo de car&aacute;ter a ser seguido. No entanto, foi em 2002, cursando mestrado, que tive a grata oportunidade de um conv&iacute;vio mais pr&oacute;ximo com o Ney, podendo ratificar v&aacute;rias das suas qualidades que tanto j&aacute; tinha ouvido falar. Seu senso de coleguismo era sempre um porto seguro para mim e demais colegas naquele demandante ambiente acad&ecirc;mico da UFPE. Hoje, fico feliz em constatar que seu exemplo, forjado com intelig&ecirc;ncia e coragem, estimula gera&ccedil;&otilde;es de novos profissionais a seguir pelo caminho do empreendedorismo na &aacute;rea da Tecnologia da Informa&ccedil;&atilde;o.”</p>
						<span class="focus">Weyler Lopes, perito criminal federal - Departamento de Pol&iacute;cia Federal</span></div>
					</div>
					<div class="comment-space">
						<div class="comment-perfil"><img src="assets/images/adaltonsena.jpg"/></div>
						<div class="comment-people"><p>“Durante toda a nossa vida, conhecemos v&aacute;rias pessoas em v&aacute;rias esferas das nossas vidas, sejam elas, pessoal, social, familiar, profissional e outras. Poucas delas entretanto, tem a capacidade de marcar definitivamente nossas vidas atrav&eacute;s de v&aacute;rios sentimentos. Ney &aacute; uma pessoa que, com sua enorme capacidade anal&iacute;tica, intelectual e extrema habilidade de relacionamento, consegue reunir em torno dele pessoas para alcan&ccedil;ar um objetivo comum. Al&eacute;m disso, conversar com Ney sobre qualquer assunto &aacute; sempre uma experi&ecirc;ncia engrandecedora, pois com sua ampla cultura e permanente alegria, ele consegue conduzir as mais dif&iacute;ceis e complexas conversas. &Eacute; um ser humano diferenciado e est&aacute; com ele quase que diariamente, para mim uma grande felicidade. Sou grato por conhec&ecirc;-lo.”</p>
						<span class="focus">Adalton Sena, professor do IFPI</span></div>
					</div>
					<div class="comment-space">
						<div class="comment-perfil"><img src="assets/images/harilton.jpg"/></div>
						<div class="comment-people"><p>“Na arte da guerra existem miss&otilde;es que s&atilde;o extremamente generosas; umas relacionadas ao esp&iacute;rito amig&aacute;vel, outras à honestidade, à lideran&ccedil;a, à resili&ecirc;ncia, à compet&ecirc;ncia ou a sinceridade, mas que todas s&atilde;o exercidas por profissionais como Ney Paranagu&aacute;, que &eacute; digno de admira&ccedil;&atilde;o pela forma incans&aacute;vel com a qual se dedica aos seus objetivos com muita determina&ccedil;&atilde;o. Desejo ao Ney que os pr&oacute;ximos passos que ele der o conduzam a ter o maior sentimento de realiza&ccedil;&atilde;o.”</p>
						<span class="focus">Harilton Ara&uacute;jo, coordenador do curso de ci&ecirc;ncia da computa&ccedil;&atilde;o da Est&aacute;cio CEUT</span></div>
					</div>
					<div class="comment-space">
						<div class="comment-perfil"><img src="assets/images/paulo.png"/></div>
						<div class="comment-people"><p>“Falar de Ney Paranaguá &eacute; referenciar um ator/&iacute;cone essencial &agrave; hist&oacute;ria do Piau&iacute;. Seja por sua representatividade, zelo e respeito adquiridos em sua trajet&oacute;ria vida, seja pela maestria conduzida a toque gentil... H&aacute; uma caracter&iacute;stica peculiar em Ney que est&aacute; presente em muitos profissionais que conheço... É fato que nos melhores profissionais que conheci at&eacute; hoje, todos, sem exce&ccedil;&atilde;o, fazem de seu trabalho uma obra prima, uma arte. Somos felizes por fazer parte de sua hist&oacute;ria, comandante, Ney!”</p>
						<span class="focus">Paulo Coutinho, Palestrante</span></div>
					</div>
				</div>
			</div>
		</div>
		<button><a href="https://docs.google.com/forms/d/e/1FAIpQLSev4l2LH3D0Zm6SaN3OBjhLB86-VJVaMvAx1aAGFtnrf0SffA/viewform?c=0&w=1" target="_self">Inscrever-se</a></button>
	</div>
</body>
</html>
