<!doctype html>
<html>
<head>
<meta charset="utf-8">
<title>FACTOS</title>
<meta name="viewport" content="width=device-width, minimum-scale=1.0, maximum-scale=1.0" />
<link rel="icon" href="assets/images/ico.ico" type="image/x-icon"/>
<link rel="stylesheet" type="text/css" href="style.css" />
<script src="//ajax.googleapis.com/ajax/libs/jquery/1.8/jquery.min.js"></script>
<script src="assets/js/responsive-nav.js"></script>
<script type="text/javascript">
	$(document).ready(function(){
		$('a[href^="#"]').on('click',function (e) {
			e.preventDefault();

			var target = this.hash;
			var $target = $(target);

			$('html, body').stop().animate({
				'scrollTop': $target.offset().top
			}, 900, 'swing', function () {
				window.location.hash = target;
			});
		});
	});
</script>
</head>

<body>
	<div id="background">
		<div id="blacklayer" class="section">
			<img src="assets/images/logo.svg" class="logo" />
			<h2>Estamos chegando...</h2>
			<h3>Site em constru&ccedil;&atilde;o</h3>
			<h2>Saiba mais sobre</h2>
			<div class="linksrapidos">
				<a href="#content"><div class="acesso">
					<span>Ciclo de palestras</span><br>
				</div></a>
				<a href="#extensao"><div class="acesso">
					<span>Curso de extens&atilde;o</span><br>
				</div></a>
			</div>
		</div>
	</div>
	<div id="content" class="section">
		<div class="pagetitle">
			<div class="p_titulo"><h3>Integrar &eacute; somar</h3><span class="hashtag">#</span></div>
		</div>
		<div class="pagecontent">
			<div id="palestras">
				<div>
					<div class="sec-title"><h4>Palestra</h4></div>
				</div>
				<div id="p_ext">
					<div id="resume">
						<div id="perfil">
							<img src="assets/images/palestrante.png"/>
							<div id="p_title"><h1>Gerando produtos, servi&ccedil;os e inova&ccedil;&atilde;o com intelig&ecirc;ncia artificial</h1><h4>Lucas Lopes</h4></div>
						</div>
						<div id="p_int">
							<div class="p_bio"><span class="focus">Resumo</span><p>Nos &uacute;ltimos anos, a tecnologia tem sido aplicada nas mais diferentes &aacute;reas mudando completamente a forma que interagimos com o mundo. Presente em nossas vidas desde as atividades mais simples do nosso dia a dia at&eacute; problemas extremamente complexos, o uso de Intelig&ecirc;ncia Artificial (IA) abre um novo mundo de possibilidades onde podemos encontrar produtos otimizados e servi&ccedil;os que antes n&atilde;o eram explorados, envolvidos com solu&ccedil;&otilde;es inovadoras. Nesta palestra, incentivo-os a explorar o uso de IA para os mais diversos desafios.</p></div>
							<div class="p_bio"><span class="focus">Curr&iacute;culo</span><p>Bacharel em Ci&ecirc;ncia da Computa&ccedil;&atilde;o (CEUT) e Mestre em Ci&ecirc;ncia da Computa&ccedil;&atilde;o — com foco em Aprendizagem de M&aacute;quina (UFPI). Atua como pesquisador na empresa Infoway/Uniplam, lidando com problemas voltados para a &aacute;rea de sa&uacute;de.</p></div>
						</div>
					</div>
				</div>
				<br><br>
				<div>
					<div class="sec-title"><h4>Informa&ccedil;&otilde;es</h4></div>
				</div>
				<div id="informacao">
					<span class="focus">Data</span>
					<p>19 de Maio de 2017</p>
					<span class="focus">Local</span>
					<p>Audit&oacute;rio Afonso Sena - SG03 - Centro de Ci&ecirc;ncias da Natureza (CCN) - Universidade Federal do Piau&iacute; (UFPI)</p>
					<span class="focus">Programa&ccedil;&atilde;o</span>
					<div class="quadro-prog">
						<div class="horario">10:00</div>
						<div class="oque">Arquitetando com o CESLA</div>
					</div>
					<div class="quadro-prog">
						<div class="horario">10:20</div>
						<div class="oque">Palestra "Gerando produtos, servi&ccedil;os e inova&ccedil;&atilde;o com intelig&ecirc;ncia artificial"</div>
					</div>
					<div class="quadro-prog">
						<div class="horario">11:10</div>
						<div class="oque">Computando Minha Hist&oacute;ria - Ricardo Dantas</div>
					</div>
					<div class="quadro-prog">
						<div class="horario">11:40</div>
						<div class="oque">Encerramento</div>
					</div>
					<br>
					<span class="focus">Realiza&ccedil;&atilde;o</span>
					<br><img src="assets/images/ufpi.png" />
				</div>
			</div>
			<div id="comments">
				<div>
					<div class="sec-title"><h4>Computando minha hist&oacute;ria</h4><span>Venha conhecer a hist&oacute;ria de quem muito j&aacute; fez pela computa&ccedil;&atilde;o</span></div>
				</div>
				<div id="comment-area">
					<div class="comment-space">
						<div class="comment-perfil"><img src="assets/images/elineide.jpg"/></div>
						<div class="comment-people"><p>“N&atilde;o existem palavras para descrever o quanto estou ansiosa pela palestra do professor Ney Paranagu&aacute; que possui MBA em gest&atilde;o Empresarial e  atualmente &eacute; s&oacute;cio e diretor das empresas Uniplam e Infoway, al&eacute;m disso, professor do Instituto Federal do Piau&iacute;. Tenho plena certeza que sua hist&oacute;ria de vida e carreira ir&atilde;o proporcionar conhecimentos &uacute;nicos para todos aqueles, que assim como eu, pretendem pertencer a esse mundo empresarial. Ent&atilde;o n&atilde;o deixem de participar do Computando minha hist&oacute;ria! Eu estarei l&aacute; e voc&ecirc; n&atilde;o vai querer ficar de fora dessa oportunidade!”</p>
						<span class="focus">Elineide Silva, estudante de computa&ccedil;&atilde;o, UFPI</span></div>
					</div>
					<div class="comment-space">
						<div class="comment-perfil"><img src="assets/images/samuel.jpg"/></div>
						<div class="comment-people"><p>“Desde quando soube desta grande oportunidade tenho aguardado ansiosamente a primeira edi&ccedil;&atilde;o do Integrar &eacute; Somar, onde poderei conhecer um pouco da hist&oacute;ria do professor Ney Paranagu&aacute;, que desde j&aacute; s&oacute; tenho ouvido coment&aacute;rios positivos. Sei que a sua experi&ecirc;ncia de vida ser&aacute; de fundamental suporte na atualiza&ccedil;&atilde;o de novas consci&ecirc;ncias para as pessoas que ter&atilde;o a oportunidade de tamb&eacute;m presenciar.”</p>
						<span class="focus">Samuel Aguiar, estudante de computa&ccedil;&atilde;o, UFPI</span></div>
					</div>
					<div class="comment-space">
						<div class="comment-perfil"><img src="assets/images/lucas.jpg"/></div>
						<div class="comment-people"><p>“Em nosso mundo corrido, nem sempre paramos para pensar na nossa trajet&oacute;ria de vida, nos erros e acertos. Dessa forma, espero aprender sobre muitas coisas com o professor Ney, visando melhorar meus conhecimentos e tamb&eacute;m saber um pouco da hist&oacute;ria de pessoas, que assim como o professor Ney, contribu&iacute;ram para a montagem desse quebra-cabe&ccedil;a chamado Tecnologia da informa&ccedil;&atilde;o.”</p>
						<span class="focus">Lucas Brito, estudante de computa&ccedil;&atilde;o, UFPI</span></div>
					</div>
					<div class="comment-space">
						<div class="comment-perfil"><img src="assets/images/ricardolira.png"/></div>
						<div class="comment-people"><p>“Falar do Prof. Ney Paranagu&aacute; n&atilde;o &eacute; algo simples. &Eacute; falar de uma refer&ecirc;ncia, de um &iacute;dolo, mas ao mesmo tempo de um amigo e de um confidente. Compilar (ou computar ou mesmo contar) a hist&oacute;ria de Ney em poucas palavras &eacute; como produzir um v&iacute;deo dos melhores momentos futebol&iacute;sticos do Pel&eacute; em 30 segundos: imposs&iacute;vel! Portanto, convido a toda nossa comunidade acad&ecirc;mica, das mais diversas institui&ccedil;&otilde;es, dos mais variados cursos, a poderem desfrutar dessa oportunidade &iacute;mpar de conhecer um pouco da hist&oacute;ria de algu&eacute;m que vive para agregar, compartilhar, ensinar, liderar, colocar em pr&aacute;tica e integrar”</p>
						<span class="focus">Ricardo Lira, professor do departamento de computac&atilde;&ccedil;o da UFPI</span></div>
					</div>
					<div class="comment-space">
						<div class="comment-perfil"><img src="assets/images/rodrigobaluz.jpg"/></div>
						<div class="comment-people"><p>“A hist&oacute;ria de vida do amigo Ney Paranagu&aacute; se confunde com a hist&oacute;ria do Empreendedorismo na Computa&ccedil;&atilde;o no Estado do Piau&iacute;. Uma pessoa exemplo de simplicidade, um professor exemplo de educador, um empres&aacute;rio exemplo de garra e determina&ccedil;&atilde;o. Certamente muitos, que hoje fazem a Computa&ccedil;&atilde;o no estado, possuem a figura do Ney como um grande mestre e inspira&ccedil;&atilde;o.”</p>
						<span class="focus">Rodrigo Baluz, professor da UESPI</span></div>
					</div>
				</div>
			</div>
		</div>
		<button><a href="https://goo.gl/forms/jfd0xyJ2N3PXThef2" target="_self">Inscrever-se</a></button>
	</div>
	<div id="extensao">
		<div class="blacklayer section">
			<div class="border">
				<h1>Curso de Introdu&ccedil;&atilde;o a Internet das Coisas (IoT) com Arduino e nodeMCU ESP8266</h1>
				<span class="focuswhite">Dura&ccedil;&atilde;o</span>
				<p>60 horas</p>
				<span class="focuswhite">Resumo</span>
				<p>O curso de Introdu&ccedil;&atilde;o a Internet das Coisas (IoT) com Arduino e nodeMCU ESP8266 - ir&aacute; habilitar o aluno a desenvolver produtos, equipamentos e hardwares microcontrolados que poder&atilde;o monitorar, interagir e controlar ambientes ou sistemas inteiros. Tudo isto, utilizando apenas as plataformas de automa&ccedil;&atilde;o Arduino e nodeMCU ESP8266, l&oacute;gica de programa&ccedil;&atilde;o e criatividade!</p>

				<p>Com enfoque extremamente pr&aacute;tico, no curso de Arduino, o aluno ir&aacute; aprender fazendo! Ser&aacute; desenvolvido uma solu&ccedil;&atilde;o de automa&ccedil;&atilde;o via Web entre PHP, MySQL, Android, bluetooth, Arduino e nodeMCU ESP8266.</p>

				<p>Ao final do curso, o aluno dever&aacute; apresentar um trabalho cient&iacute;fico (Artigo ou TCC) como trabalho de conclus&atilde;o. O mesmo, estar&aacute; preparado para desenvolver sistemas microcontrolados que poder&atilde;o interagir com ambientes remotos. Al&eacute;m disto, o conhecimento adquirido em sala de aula poder&aacute; ser utilizado para diversas outras solu&ccedil;ões poss&iacute;veis:</p>
				<ul>
					<li>Automa&ccedil;&atilde;o residencial</li>
					<li>Impressoras 3D</li>
					<li>Rob&oacute;tica</li>
					<li>Drones</li>
					<li>Sistemas de controle</li>
					<li>Internet das coisas (IoT)</li>
					<li>Dom&oacute;tica</li>
					<li>Eletr&ocirc;nica e automa&ccedil;&atilde;o</li>
					<li>Interpretar sensores integrados ao Arduino/nodeMCU ESP8266</li>
					<li>Trabalho com sensores anal&oacute;gicos e digitais, microcontroladores e microprocessadores</li>
					<li>Enviar, receber e monitorar o Arduino/nodeMCU ESP8266 remotamente</li>
					<li>Aprender a prototipar com Arduino/nodeMCU ESP8266</li>
					<li>Desenvolver uma solu&ccedil;&atilde;o de automa&ccedil;&atilde;o via Web entre PHP, MySQL, Android e Arduino/nodeMCU ESP8266</li>
					<li>Protocolos de Rede em IoT</li>
					<li>Armazenamento de dados e an&aacute;lise</li>
					<li>Geolocaliza&ccedil;&atilde;o</li>
					<li>Seguran&ccedil;a na Internet das Coisas</li>
					<li>Interface homem-computador e o mundo da Internet das Coisas</li>
					<li>Rob&oacute;tica e Ve&iacute;culos aut&ocirc;nomos</li>
					<li>Pr&eacute;dios Inteligentes</li>
					<li>Casas Inteligentes</li>
					<li>Cidades Inteligentes</li>
					<li>E muito mais!</li>
				</ul>
				<button><a href="https://goo.gl/forms/4yOfbqW5poOEYMln2" target="_self">Inscrever-se</a></button>
			</div>
		</div>
	</div>
</body>
</html>
